Repository: ZhankovVG/Rozetka
Catalog: Locale/*/LC_MESSAGES/django.po
Languages: ru

source: Выйти
ru: Go out

source: Вы уверены, что хотите выйти?
ru: Are you sure you want to exit?

source: Регистрация
ru: Registration

source: Код
ru: Code

source: Продавец
ru: Salesman

source: Купить
ru: Buy

source: Есть в наличии
ru: Are available

source: Серия
ru: Series

source: Размер дисплея
ru: Display size

source: Основная камера
ru: Main camera

source: Объем холодильной камеры, л
ru: Refrigerating chamber volume, l

source: Вес
ru: Weight

source: Цвет
ru: Color

source: Загрузка
ru: Loading

source: Скорость отжима
ru: Spin speed

source: Ёмкость батареи
ru: Battery capacity

source: Процессор
ru: CPU

source: Оперативная память
ru: RAM

source: Операционная система
ru: Operating system

source: Частота обновления экрана
ru: Screen refresh rate

source: Тип оперативной памяти
ru: RAM type

source: Объём SSD
ru: SSD capacity
